code --install-extension dbankier.vscode-instant-markdown
code --install-extension Equinusocio.vsc-community-material-theme
code --install-extension Equinusocio.vsc-material-theme
code --install-extension equinusocio.vsc-material-theme-icons
code --install-extension esbenp.prettier-vscode
code --install-extension felixfbecker.php-intellisense
code --install-extension formulahendry.auto-rename-tag
code --install-extension octref.vetur
code --install-extension onecentlin.laravel-blade
code --install-extension PKief.material-icon-theme
code --install-extension ritwickdey.live-sass
code --install-extension ritwickdey.LiveServer
code --install-extension teabyii.ayu
code --install-extension VinceSalvino.dark-plus-black
code --install-extension VisualStudioExptTeam.vscodeintellicode
